<!DOCTYPE html>
<html>
<title>QUÍMICA AO ALCANCE DE TODOS</title>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" type="text/css" href="../assets/css/w3.css">
<link rel="stylesheet" type="text/css" href="../assets/css/w3-theme-black.css">
<link rel="stylesheet" type="text/css" href="../assets/css/font-awesome.min.css">
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
<link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">


<body>

<div class="w3-top">
  <div class="w3-bar w3-teal w3-card-2 w3-left-align w3-large">
    <a class="w3-bar-item w3-button w3-hide-medium w3-hide-large w3-right w3-padding-large w3-hover-white w3-large w3-teal" href="javascript:void(0);" onclick="myFunction()" title="Toggle Navigation Menu"><i class="fa fa-bars"></i></a>
    <a href="../index.html" class="w3-bar-item w3-logo"><img src="../logomenorqat.png"></a>
    <a href="#" class="w3-bar-item w3-button w3-hide-small w3-padding-large w3-hover-white">Anterior</a>
    <a href="#" class="w3-bar-item w3-button w3-hide-small w3-padding-large w3-hover-white">Próxima</a>
    <a href="#" class="w3-bar-item w3-button w3-hide-small w3-padding-large w3-hover-white">Imprimir</a>
  </div>

  <!-- Navbar on small screens -->
  <div id="navDemo" class="w3-bar-block w3-teal w3-hide w3-hide-large w3-hide-medium w3-large">
    <a href="#" class="w3-bar-item w3-button w3-padding-large">Anterior</a>
    <a href="#" class="w3-bar-item w3-button w3-padding-large">Próxima</a>
    <a href="#" class="w3-bar-item w3-button w3-padding-large">Imprimir</a>
  </div>
</div>

<div class="w3-padding-large">
	<br><br><br>
	<h2 class="w3-center">Aula 4 – Separação de misturas</h2>

<p><strong>Aspectos Teóricos</strong></p>
<p>As técnicas de separação de misturas são muito importantes porque permitem o aproveitamento de diversas substâncias que apresentam impurezas e necessitam de processamento adequado. Os diversos métodos de separação devem ser aplicados de forma isolada ou em sequência para melhor eficiência na obtenção da substância desejada. Antes da definição do método a ser aplicado, é de fundamental importância a caracterização do tipo de mistura levando em conta os estados físicos de seus componentes.</p>

<p><strong>Materiais e Reagentes</strong></p>
<p>1) NaCl &ndash; cloreto de s&oacute;dio</p>
<p>2) I<sub>2</sub> &ndash; iodo</p>
<p>3) Ca(OH)<sub>2</sub> &ndash; hidr&oacute;xido de c&aacute;lcio</p>
<p>4) Hg - merc&uacute;rio met&aacute;lico</p>
<p>5) &oacute;leo de soja</p>
<p>6) argila</p>
<p>7) pissetas com &aacute;gua destilada</p>
<p>8) vidro de rel&oacute;gio</p>
<p>9) b&eacute;queres de 250 mL (3)</p>
<p>10) bast&otilde;es de vidro (2)</p>
<p>11) tela de amianto</p>
<p>12) aquecedor el&eacute;trico</p>
<p>13) esp&aacute;tulas met&aacute;licas (3)</p>
<p>14) pipetas graduadas de 10 mL (2)</p>
<p>15) suportes universais com argolas (2)</p>
<p>16) funis comuns (2)</p>
<p>17) pap&eacute;is de filtro (2)</p>
<p>18) funis de bromo ou de decanta&ccedil;&atilde;o (1)</p>
<p>19) funil de Buchnner (1)</p>
<p>20) sistema de filtra&ccedil;&atilde;o com kitasato e bomba de v&aacute;cuo</p>

<p><strong>Procedimento Experimental</strong></p>
<p><strong>Parte A</strong></p>

<p>(1) Inicialmente, misture em um b&eacute;quer pequenas quantidades de cloreto de s&oacute;dio e argila;</p>

<p>(2) Realize a separa&ccedil;&atilde;o dos componentes da mistura utilizando: &aacute;gua, bast&atilde;o de vidro, aquecedor el&eacute;trico, tela de amianto, suporte universal com argola, funil comum e papel de filtro.</p>
<p><strong>Responda:</strong></p>
<p>1) Quais as t&eacute;cnicas de separa&ccedil;&atilde;o de misturas utilizadas nesse procedimento?</p>

<p>2) Em que momentos foram obtidas misturas homog&ecirc;neas ou heterog&ecirc;neas? Descreva.</p>

<p><strong>Parte B</strong></p>

<p>(1) Em um b&eacute;quer, junte pequenas quantidades de cloreto de s&oacute;dio e iodo (4 ou 5 cristais, apenas);</p>
<p>(2) Realize a separa&ccedil;&atilde;o da mistura por sublima&ccedil;&atilde;o, aquecendo ligeiramente o b&eacute;quer tampado com vidro de rel&oacute;gio contendo pequena quantidade de &aacute;gua.</p>
<p>&nbsp;</p>
<p><strong>Responda:</strong></p>
<p>1) O que se pode notar com o aquecimento da mistura?</p>
<p>&nbsp;</p>
<p>2) Qual a subst&acirc;ncia que sofre duas mudan&ccedil;as de estado f&iacute;sico?</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Parte C</strong></p>
<p><strong>&nbsp;</strong></p>
<p>(1) Misture, em um funil de decanta&ccedil;&atilde;o, pequenas quantidades de &aacute;gua, merc&uacute;rio e &oacute;leo;</p>
<p>(2) Proceda a separa&ccedil;&atilde;o dos tr&ecirc;s componentes.</p>
<p>&nbsp;</p>
<p><strong>Responda:</strong></p>
<p>1) Como s&atilde;o classificados os l&iacute;quidos misturados? E mistura?</p>
<p>&nbsp;</p>
<p>2) Qual a propriedade que permite a utiliza&ccedil;&atilde;o da decanta&ccedil;&atilde;o para separar os componentes da mistura?</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Parte D</strong></p>
<p><strong>&nbsp;</strong></p>
<ul>
<li>Em um b&eacute;quer, adicione 100 mL &aacute;gua e uma pequena quantidade (ponta da esp&aacute;tula) de hidr&oacute;xido de c&aacute;lcio;</li>
<li>Com o aux&iacute;lio de uma pipeta de 10 mL, sopre continuamente dentro da solu&ccedil;&atilde;o e perceba o que ocorre com o aspecto do material;</li>
<li>Realize a filtra&ccedil;&atilde;o &agrave; v&aacute;cuo da mistura.</li>
</ul>
<p>&nbsp;</p>
<p><strong>Responda:</strong></p>
<ul>
<li>Qual a vantagem da filtra&ccedil;&atilde;o &agrave; v&aacute;cuo em rela&ccedil;&atilde;o &agrave; filtra&ccedil;&atilde;o comum?</li>
</ul>
<p>&nbsp;</p>
<ul>
<li>Pesquise sobre o g&aacute;s eliminado na respira&ccedil;&atilde;o humana que reage com o hidr&oacute;xido de c&aacute;lcio formando o s&oacute;lido branco obtido como res&iacute;duo da filtra&ccedil;&atilde;o. Procure escrever a equa&ccedil;&atilde;o qu&iacute;mica que representa o fen&ocirc;meno.</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p><strong>Para analisar...</strong></p>
<p>&nbsp;</p>
<ol>
<li><strong> Centrifuga&ccedil;&atilde;o:</strong></li>
</ol>
<p><strong>&nbsp;</strong></p>
<p>Em an&aacute;lise qu&iacute;mica, &eacute; comum a forma&ccedil;&atilde;o de um precipitado. A decanta&ccedil;&atilde;o pela a&ccedil;&atilde;o da gravidade</p>
<p>&agrave;s vezes torna-se lenta, podendo ser acelerada pela centrifuga&ccedil;&atilde;o.</p>
<p>A t&eacute;cnica da centrifuga&ccedil;&atilde;o consiste na separa&ccedil;&atilde;o de uma mistura s&oacute;lido l&iacute;quido pela a&ccedil;&atilde;o da for&ccedil;a</p>
<p>centr&iacute;fuga. Na pr&aacute;tica, dois tubos (denominados tubos de centr&iacute;fuga) s&atilde;o colocados em posi&ccedil;&otilde;es</p>
<p>diametralmente opostas num centrifugador (ou centr&iacute;fuga): um contendo a mistura e o outro contendo &aacute;gua</p>
<p>suficiente para que seu peso seja igual ao do tubo com a mistura (para que haja equil&iacute;brio).</p>
<p>&nbsp;</p>
<p><strong>Procedimento:</strong></p>
<p>&nbsp;</p>
<ul>
<li>Adicionar cerca de 2 mL do precipitado de hid&oacute;xido f&eacute;rrico em um tubo de centr&iacute;fuga, e o mesmo volume de &aacute;gua em outro tubo de centr&iacute;fuga.</li>
<li>Colocar os tubos na centr&iacute;fuga e deixar centrifugando por 2 minutos.</li>
<li>Retirar os tubos, observar e desprezar o sobrenadante.</li>
</ul>
<p>&nbsp;</p>
<ol>
<li><strong> Decanta&ccedil;&atilde;o:</strong></li>
</ol>
<p>&nbsp;</p>
<p>Processo que consiste em separar dois l&iacute;quidos n&atilde;o misc&iacute;veis de densidades diferentes, ou ent&atilde;o,</p>
<p>um s&oacute;lido de um l&iacute;quido.</p>
<p>&nbsp;</p>
<p><strong>Procedimento:</strong></p>
<p>&nbsp;</p>
<ul>
<li>Na capela voc&ecirc; encontrar&aacute; uma ampola de decanta&ccedil;&atilde;o adaptada a um suporte universal contendo uma argola.</li>
<li>Adicionar 20 mL de querosene, previamente misturado com iodo, em um b&eacute;quer de 50 mL (medir no pr&oacute;prio b&eacute;quer). Transferir a seguir para a ampola de decanta&ccedil;&atilde;o. Com aux&iacute;lio de um bast&atilde;o de vidro e um funil. <strong>Verifique se a torneira do funil de decanta&ccedil;&atilde;o est&aacute; fechada!</strong></li>
<li>&Agrave; ampola de decanta&ccedil;&atilde;o contendo o querosene, adicionar, com aux&iacute;lio de um bast&atilde;o e um funil, 20 mL (medidos no b&eacute;quer anterior) de &aacute;gua.</li>
<li>Agitar a ampola, com a t&eacute;cnica adequada, e recoloc&aacute;-la na argola, aguardando a decanta&ccedil;&atilde;o.</li>
<li>Decorrido algum tempo, abrir a torneira, deixando escoar a fase mais densa para o interior de um b&eacute;quer, devolvendo-a ao b&eacute;quer original (na capela).</li>
<li>Recolher a interfase (regi&atilde;o limite entre as duas fases) em um pequeno b&eacute;quer, desprezando-a.</li>
<li>Feito isto, deixar escoar a fase menos densa, recolhendo-a em outro b&eacute;quer. Lavar o b&eacute;quer em seguida.</li>
</ul>